<?php

/*********************************************************************************
GREEK TRANSLATION - LOCALISATION


 ********************************************************************************/
 
$mod_strings = Array (
'CustomerPortal' => 'Portal Πελατών',
'LBL_BASIC_SETTINGS'=>'Βασικές Ρυθμίσεις',
'LBL_ADVANCED_SETTINGS'=>'Προχωρημένες Ρυθμίσεις',
'LBL_CRM_SETTINGS' => 'Ρυθμίσεις',
'LBL_MODULE'=>'Άρθρωμα',
'LBL_VIEW_ALL_RECORD'=>'Εμφάνιση όλων των σχετικών εγγραφών ;',
'YES'=>'Ναι',
'NO'=>'Όχι',
'LBL_USER_DESCRIPTION'=>'Το προφίλ του παραπάνω χρήστη θε επιλεγεί για να καθορίσει τα πεδία που θα εμφανίζονται στο Portal Πελατών. Μπορείτε να ενεργοποιήσετε/απενεργοποιήσετε τα πεδία που θα εμφανίζονται στο Portal Πελατών',
'SELECT_USERS'=>'Επιλέξτε τους χρήστες',				
'LBL_DISABLE'=>'Απενεργοποίηση',
'LBL_ENABLE' =>'Ενεργοποίηση',
'Module' => 'Άρθρωμα',
'Sequence' =>'Αλληλουχία',
'Visible'=>'Ορατό'

);

?>
